{
  "doenca": "Ébola",
  "criterios_clinicos": {
    "irrelevante": {
    "descricao": "Temperatura elevada ou febre subjetiva associada ou não a um dos seguintes sintomas/sinais.  Em estadios mais avançados pode ocorrer insuficiência renal e hepática, distúrbios da coagulação e falência multiorgânica.",
    "minimo_requerido": 1,

    "criterios": {
      "0": "Náuseas, vómitos, diarreia, anorexia, dor abdominal",
      "1": "Mialgias, astenia, cãibras, odinofagia",
      "2": "Cefaleia, confusão, prostração",
      "3": "Conjuntivite, faringe hiperemiada",
      "4": "Exantema maculopapular, predominante no tronco",
      "5": "Tosse, dor torácica, dificuldade respiratória e/ou dispneia",
      "6": "Hemorragias"
    }
    }
  },
  "criterios_laboratoriais": {
    "ebola": {
      "minimo_requerido": 1,
      "nota": "Devem ser enviadas amostras biológicas para confirmação/serotipagem pelo Instituto Nacional de Saúde Doutor Ricardo Jorge (INSA).",
      "grupos": {
        "confirmado": {
          "0": "Isolamento do vírus Ébola a partir de uma amostra biológica",
          "1": "Deteção de ácidos nucleicos (PCR) do vírus Ébola numa amostra biológica"
        },
        "provavel": {}
      }
    }
  },
  "criterios_epidemiologicos": {
    "minimo_requerido": 1,
    "criterios": {
      "0": "Antecedentes de viagem ou de residência numa área afetada nos 21 dias anteriores ao início dos sintomas",
      "1": "Assistência a doente(s) com infeção por vírus Ébola",
      "2": "Coabitação com doente(s) infetado(s) por vírus Ébola",
      "3": "Contacto direto com sangue, secreções, tecidos, órgãos ou fluidos orgânicos de doente vivo ou cadáver",
      "4": "Contacto direto com animais infetados (vivos ou mortos) ou através da manipulação ou ingestão de carne de caça proveniente dos países afetados",
      "5": "Contacto com superfícies ou objetos contaminados com sangue ou outros fluidos orgânicos de doente ou cadáver",
      "6": "Contacto com dispositivos médicos utilizados no tratamento de doente por vírus Ébola",
      "7": "Contacto com cadáver suspeito de doença por vírus Ébola, incluindo participação em cerimónias fúnebres"
    }
  },
  "classificacao_caso": {
    "provavel": {
      "cli": 1,
      "epi": 1,
      "lab_prov": 0,
      "lab_conf": 0
    },
    "confirmado": {
      "cli": 0,
      "epi": 0,
      "lab_prov": 0,
      "lab_conf": 1
    }
  }
}
