{
  "doenca": "Dengue",
  "criterios_clinicos": {
    "dengue": {
      "descricao": "Critério clínico único",
      "minimo_requerido": 1,
      "criterios": {
        "0": "Febre"
      },
      "nota": "Os critérios clínicos devem ser interpretados tendo em conta a existência de um diagnóstico alternativo suscetível de explicar a doença."
    }
  },
  "criterios_laboratoriais": {
    "dengue": {
      "minimo_requerido": 1,
      "grupos": {
        "confirmado": {
          "0": "Isolamento do vírus dengue a partir de uma amostra biológica",
          "1": "Deteção de ácidos nucleicos para vírus dengue numa amostra biológica",
          "2": "Deteção do antigénio do vírus dengue a partir de uma amostra biológica",
          "3": "Deteção de anticorpos IgM específicos para vírus dengue numa única amostra de soro E confirmação por neutralização",
          "4": "Seroconversão ou quadruplicação do título de anticorpos específicos para vírus dengue em amostras séricas emparelhadas"
        },
        "provavel": {
          "0": "Deteção de anticorpos IgM específicos para vírus dengue numa única amostra de soro"
        }
      },
      "nota": "Os resultados serológicos devem ser interpretados tendo em conta a eventual exposição anterior a outras infeções provocadas por flavivírus e o estado vacinal contra os flavivírus. Nestas situações, os casos confirmados devem ser validados pelo ensaio de seroneutralização ou por outros ensaios equivalentes."
    }
  },
  "criterios_epidemiologicos": {
    "minimo_requerido": 1,
    "criterios": {
      "0": "Antecedentes de viagem ou de residência, nas duas semanas anteriores ao aparecimento dos sintomas, numa área em que exista transmissão documentada de Dengue"
    }
  },
  "classificacao_caso": {
    "provavel": {
      "cli": 1,
      "epi": 1,
      "lab_prov": 1,
      "lab_conf": 0
    },
    "confirmado": {
      "cli": 0,
      "epi": 0,
      "lab_prov": 0,
      "lab_conf": 1
    }
  }
}
